{
  "login": "Login",
  "register": "Register",
  "password": "Password",
  "fpassword": "Forgot Password ?",
  "name": "Name",
  "phone": "Phone Number",
  "st": " Don't have an account? Sign up now",
  "Home": "Home",
  "About": "About",
  "Services": "Services",
  "cosmetic_porcelain_teeth": "Cosmetic porcelain crowns",
  "porcelain_veneer": "Porcelain Veneer",
  "invisalign_orthodontics": "Invisalign Orthodontics",
  "single_implant": "Single Implant",
  "full_arch_implant": "Full Arch Implant",
  "in_office_zoom_whitening": "In-office Zoom Whitening",
  "periodontal_treatment": "Periodontal Treatment",
  "Pricing": "Pricing",
  "dental_exam_pricing": "Dental Exam Pricing",
  "veneer_porcelain_pricing": "Veneer/Porcelain Pricing",
  "minor_surgery_pricing": "Minor Surgery Pricing",
  "orthodontic_pricing": "Orthodontic Pricing",
  "children_dental_pricing": "Children's Dental Pricing",
  "implant_surgery_pricing": "Implant Surgery Pricing",
  "fixed_removable_prosthetics_pricing": "Fixed/Removable Prosthetics Pricing",
  "Contact": "Contact",
  "Special Offers": "Special Offers",
  "New Products": "New Products",
  "page_title": "A journey to restore over 100,000 smiles and improve quality of life since 2004",
  "book_appointment": "Book an Appointment",
  "smile_gallery": "Smile Gallery",
  "about_us_title": "Over 70% of clients come to Hoang Binh through personal referrals",
  "about_us_paragraph_1": "Implant placement or cosmetic porcelain teeth are not just immediate dental treatments. They are a big change.",
  "about_us_paragraph_2": "Clients leave Hoang Binh with the confidence and quality of life they deserve.",
  "about_us_paragraph_3": "Each client brings a story, and our mission is to help you write a new, brighter chapter filled with more smiles and happiness.",
  "book_consultation_now": "Book a Consultation Now",
  "experience_services": "Experience Our Dental Services",
  "smile_design": "Smile Design",
  "golden_ratio_cosmetic_porcelain_teeth": "Golden Ratio Cosmetic Porcelain Teeth",
  "smile_design1": "Natural as real teeth",
  "smile_des1": "Your porcelain teeth will be personalized by Hoang Binh artists to match your real teeth naturally. You can choose the whiteness of your teeth as desired.",
  "smile_design2": "Eat and drink without fear of construction damage",
  "smile_des2": "Zirconium porcelain imported from Germany with special slow-firing technology, achieving maximum hardness (1200-1400mpa). Eat and drink comfortably immediately after teeth are attached.",
  "smile_design3": "Completed in 2 days",
  "smile_des3": "Cases of 1-4 teeth can be completed in 2 days and full jaw in 4 days. In-house Lab shortens treatment time to the maximum.",
  "about_panters_implants": "About Panters Implants",
  "General Examination Service": "General Examination Service",
  "Exquisite beauty and practical application": "Exquisite beauty and practical application",
  "t_banner_about": "Hoang Binh always aims to make each treatment a memorable experience for each customer - in the most comfortable, painless way and with unexpected results. Not just simply white teeth, I aim for the delicate beauty of a smile, harmoniously honoring the facial features of each customer.",
  "t_banner_about_1": "Do it once, use it for life.",
  "t_banner_about_2": "Minimize waste - time, travel, environment and cost",
  "t_banner_about_3": "More than just a treatment - it's a dental experience",
  "t_banner_about_4": "Always try to ensure minimal complications and post-treatment corrections",
  "Core values": "Core values",
  "Core title_1": "Exquisite Beauty & Practical Application",
  "Core content_1": "We provide dental services with the aim of delivering practical results. Hoang Binh is not only concerned with the authenticity of teeth but also the harmony with the face and chewing function for customers.",
  "Core title_2": "Technology Is Important",
  "Core content_2": "Prioritizing application, quality, time and optimization by continuously investing in the most advanced technology, methods and specialized equipment, as well as Cam Tu's team of dentists and doctors.",
  "Core title_3": "Quality Over Quantity",
  "Core content_3": "We do not chase quantity but always try to create memorable experiences for each customer. So that you can confidently introduce your loved ones to put their trust in Hoang Binh.",
  "Core title_4":"Sustainable Development",
  "Core content_4": "Hoang Binh has a long-term vision, always aware of the responsibility and obligation of the business to the environment and customers in the long term. Actively protect the environment, minimize medical waste and ensure the quality of each service.",
  "Scan 3D CT": "3D CT Cone Beam Scanning Technology",
  "Scan3D_content_1": "This advanced imaging technology provides three-dimensional images of your teeth, bones, nerves, and even your sinus cavities. It helps your dentist get a detailed overview of your dental condition, significantly simplifying the screening and evaluation process.",
  "Scan3D_content_2": "Cone Beam CT scans are used in almost all dental services at Cam Tu, preventing potential risks. Helping treatment time faster and with higher accuracy, especially when placing implants for doctors. Supporting screening for future risks and early treatment and prevention, prolonging the life of implant pillars.",
  "Medical Practice Certificate": "Medical Practice Certificate"
} 
