{
  
  "login": "Đăng Nhập",
  "register": "Đăng Ký",
  "password": "Mật Khẩu",
  "fpassword": "Quên Mật Khẩu ?",
  "email": "Email",
  "name": "Họ & Tên",
  "phone": "Số Điện Thoại",
  "st":"Bạn chưa có tài khoản? Đăng ký ngay",
  "Home": "Trang Chủ",
  "About": "Giới Thiệu",
  "Services": "Dịch Vụ",
  "cosmetic_porcelain_teeth": "Răng Sứ Thẩm Mỹ",
  "porcelain_veneer": "Dán Sứ Veneer",
  "invisalign_orthodontics": "Chinh Nha Invisalign",
  "single_implant": "Implant Đơn Lệ",
  "full_arch_implant": "Implant Toàn Hàm",
  "in_office_zoom_whitening": "Tay Trắng Zoom tại Phòng Khám",
  "periodontal_treatment": "Điều Trị Nha Chu",
  "Pricing": "Bảng Giá",
  "dental_exam_pricing": "Bảng Giá Khám Răng, Tư Vấn & Chụp Hình",
  "veneer_porcelain_pricing": "Bảng Giá Veneer/Răng Sứ",
  "minor_surgery_pricing": "Bảng Giá Tiểu Phẫu",
  "orthodontic_pricing": "Bảng Giá Niềng Răng Truyền Thống & Invisalign",
  "children_dental_pricing": "Bảng Giá Răng Trẻ Em",
  "implant_surgery_pricing": "Bẳng Giá Phẫu Thuật Đặt Implant",
  "fixed_removable_prosthetics_pricing": "Bảng Giá Phục Hình, Cố Định & Tháo Lắp",
  "Contact": "Liên Hệ",
  "Special Offers":"Ưu Đãi",
  "New Products": "Sản phẩm mới",
  "page_title": "Hành trình tìm lại hơn 100,000 nụ cười và nâng cao chất lượng sống từ 2004",
  "book_appointment": "Đặt Lịch Hẹn",
  "smile_gallery": "Thư Viện Nụ Cười",
  "about_us_title": "Hơn 70% khách hàng tìm đến Hoàng Bình thông qua người quen giới thiệu",
  "about_us_paragraph_1": "Trồng Implant hay gắn sứ thẩm mỹ không chỉ là điều trị nha khoa tức thời. Đây là một sự thay đổi lớn.",
  "about_us_paragraph_2": "Khách hàng bước ra khỏi Hoàng Bình với sự tự tin và trải nghiệm sống mà họ xứng đáng có.",
  "about_us_paragraph_3": "Mỗi khách hàng đem đến một câu chuyện mà nhiệm vụ của chúng tôi là giúp các bạn viết tiếp một trang mới tươi sáng hơn, nhiều nụ cười và hạnh phúc hơn.",
  "book_consultation_now": "Đặt Lịch Hẹn Tư Vấn Ngay",
  "experience_services": "Trải Nghiệm Các Dịch Vụ Nha Khoa",
  "smile_design": "Thiết Kế Nụ Cười",
  "golden_ratio_cosmetic_porcelain_teeth": "Răng Sứ Thẩm Mỹ Tỉ Lệ Vàng",
  "smile_design1": "Tự nhiên như răng thật",
  "smile_des1": "Răng sứ của bạn sẽ được các nghệ sĩ Hoàng Bình cá nhân hóa khớp với răng thật một cách tự nhiên. Bạn có thể tùy chọn độ trắng của răng theo ý muốn.",
  "smile_design2": "Ăn uống không sợ bể xây dựng",
  "smile_des2": "Sứ Zirconium nhập khẩu từ Đức với công nghệ nung chậm đặc biệt, đạt độ cứng tối đa (1200-1400mpa). Ăn uống thoải mái ngay sau khi gắn răng.",
  "smile_design3": "Hoàn thành trong 2 ngày",
  "smile_des3": "Các ca từ 1-4 răng có thể hoàn thành trong 2 ngày và toàn hàm trong 4 ngày. Phòng Lab Inhouse rút ngắn thời gian điều trị tối đa.",
  "about_panters_implants": "Đối Tác Implant & Nha Khoa",
  "General Examination Service": "Dịch Vụ Khám Tổng Quát",
  "Exquisite beauty and practical application": "Nét đẹp tinh tế và tính ứng dụng thực tế",
  "t_banner_about": "Hoàng Bình luôn hướng mỗi ca điều trị thành một trải nghiệm đáng nhớ cho từng khách hàng - một cách thoải mái nhất, không đau và kết quả ngoài mong đợi. Không chỉ đơn thuần là hàm răng trắng sáng, tôi hướng đến nét đẹp tinh tế của nụ cười, tôn vinh một cách hài hòa vào đường nét trên khuôn mặt của từng khách hàng.",
  "t_banner_about_1": "Một lần làm, dùng suốt đời.",
  "t_banner_about_2":"Giảm tối đa hao phí - thời gian, đi lại, môi trường và chi phí",
  "t_banner_about_3":"Không chỉ là điều trị - đây là trải nghiệm nha khoa",
  "t_banner_about_4":"Luôn cố gắng đảm bảo giảm thiểu biến chứng và chỉnh sửa sau điều trị",
  "Core values": "Giá trị cốt lõi",
  "Core title_1": "Nét Đẹp Tinh Tế & Ứng Dụng Thực Tế",
  "Core content_1": "Chúng tôi cung cấp các dịch vụ nha khoa với mục đích mang lại các kết quả thực tiễn. Hoang Binh không chỉ quan tâm đến độ chân thật của răng, mà còn là sự hài hòa với khuôn mặt và chức năng ăn nhai cho khách hàng.",
  "Core title_2": "Công Nghệ Là Yếu Tố Quan Trọng",
  "Core content_2": "Ưu tiên tính ứng dụng, chất lượng, thời gian và sự tối ưu hóa bằng cách không ngừng đầu tư vào công nghệ, phương pháp và thiết bị chuyên ngành tiên tiến nhất, cũng như đội ngũ nha sĩ và bác sĩ của Hoang Binh.",
  "Core title_3": "Chất Lượng Cao Hơn Số Lượng",
  "Core content_3": "Chúng tôi không chạy theo số lượng mà luôn cố gắng tạo ra những trải nghiệm đáng nhớ cho từng khách hàng. Để bạn có thể tự tin giới thiệu cho những người thân yêu của mình đến trao niềm tin tại Hoang Binh.",
  "Core title_4": "Phát Triển Bền Vững",
  "Core content_4": "Hoang Binh mang tầm nhìn dài hạn, luôn ý thức về trách nhiệm và nghĩa vụ của doanh nghiệp với môi trường và khách hàng một cách lâu dài. Tích cực bảo vệ môi trường, giảm thiểu rác thải y tế và đảm bảo chất lượng của từng dịch vụ.",
  "Scan 3D CT": "Công nghệ Scan 3D CT Cone Beam",
  "Scan3D_content_1":"Công nghệ chụp phim tiên tiến này giúp cung cấp hình ảnh ba chiều của răng, xương, dây thần kinh và thậm chí cả các hốc xoang của bệnh nhân. Hỗ trợ bác sĩ có được cái nhìn tổng quan chi tiết về tình trạng răng của bạn, đơn giản hóa đáng kể quá trình tầm soát và đánh giá.",
  "Scan3D_content_2":"Chụp phim CT Cone Beam được sử dụng trong hầu hết tất cả dịch vụ nha khoa tại Cẩm Tú, ngăn ngừa những nguy cơ tiềm ẩn. Giúp thời gian điều trị nhanh hơn và độ chính xác cao hơn, đặc biệt khi trồng Implant cho các bác sĩ. Hỗ trợ tầm soát các rủi ro trong tương lai và xử lí, phòng ngừa từ sớm, kéo dài tuổi thọ của các trụ Implant.",
  "Medical Practice Certificate": "Chứng Chỉ Hành Nghề Y"
} 
